[
  {
    "id": "money_low_practice_thoughts_sort",
    "sphereId": "money",
    "title": "Сортируем мысли",
    "minScore": 0,
    "maxScore": 3,
    "version": 4,
    "practiceDescription": "Возьмите ручку и листок бумаги и ответьте на вопрос: Что для вас деньги? Напишите список из 10 ассоциаций.<br/>Теперь к каждому слову напишите 5 вариантов, как еще вы можете получить это, не через деньги.<br/><br/>Например. Деньги – свобода. Как я могу другими способами почувствовать свободу? Осознанно выбирать завтрак, выделять время для отдыха в середине рабочего дня, устраивать себе день без планов. <br/><br/>Встройте эти варианты в свое расписание. Так, чтобы каждый день практиковать новое.<br/><br/>Мы часто проецируем на деньги те функции, которые они не могут выполнить. Деньги – всего лишь ресурс, часть энергообмена. Чем быстрее вы освободите деньги от лишних проекций, значимость снизится, а финансовые потоки возрастут."
  },
  {
    "id": "money_low_practice_rid_of_unnecessary",
    "sphereId": "money",
    "title": "Избавляемся от ненужного",
    "minScore": 0,
    "maxScore": 3,
    "version": 3,
    "practiceDescription": "Выпишите 20 убеждений о деньгах. Да, после первых пяти может быть сложно: дайте волю своим мыслям, пишите методом свободного письма. Не обдумывайте формулировки, выписывайте все, что приходит в голову. Убеждения есть у всех: они загоняют нас в пузырь, из которого мы не можем выбраться.<br/><br/>Теперь на каждое убеждение найдите по 5 опровержений. Вспомните примеры из своей жизни, жизни своих знакомых. Запишите их.<br/><br/>Так мы разрушаем старые нейронные связи, которые мешают нам. Возвращайтесь к списку раз в несколько дней, чтобы сверить свое внутреннее состояние."
  },
  {
    "id": "money_low_practice_fix_result",
    "sphereId": "money",
    "title": "Закрепляем результат",
    "minScore": 0,
    "maxScore": 3,
    "version": 5,
    "practiceDescription": "Практика для ежедневного использования: на любое событие вашей жизни мысленно говорите «всё к деньгам». Попробуйте делать так на протяжении недели.<br/>Помните: где наше внимание – там энергия и результат.<br/><br/>"
  },
  {
    "id": "money_middle_practice_you_deserve",
    "sphereId": "money",
    "title": "Вы достойны",
    "minScore": 4,
    "maxScore": 6,
    "version": 4,
    "practiceDescription": "Попросите деньги у трех людей, с которыми вы редко общаетесь или вовсе незнакомы. Любую сумму. Не бойтесь отказов: они не характеризуют вас как личность.<br/>Почувствуйте, что вы достойны денег просто так и учитесь принимать. Вспоминайте упражнение, когда о вас заботятся или дарят подарки: нормально чувствовать счастье и благодарность без желания сделать что-то взамен. Это не обязательно. Вы ведь дарите подарки и не ждете взамен, правда?<br/><br/><span>Попробуйте сделать задание сейчас и через месяц — поменялось ваше самоощущение?</span>"
  },
  {
    "id": "money_middle_practice_you_abundant",
    "sphereId": "money",
    "title": "Вы изобильны",
    "minScore": 4,
    "maxScore": 6,
    "version": 3,
    "practiceDescription": "Покажите миру, что вы умеете не только брать, но и давать. Дайте любую сумму денег трем малознакомым людям. Ничего не требуйте взамен: можете сказать, что  решили порадовать человека просто так.<br/>Расширьте границы своей щедрости: деньги должны работать и быть в движении.<br/><br/><span>Попробуйте сделать задание сейчас и через месяц — поменялось ваше самоощущение?</span>"
  },
  {
    "id": "money_middle_practice_cleaning",
    "sphereId": "money",
    "title": "Генеральная уборка",
    "minScore": 4,
    "maxScore": 6,
    "version": 9,
    "practiceDescription": "Мы — то, как мы говорим. Прислушайтесь к себе: как вы говорите о деньгах? Замените слово «трачу» на «вкладываю», а фразу «у меня нет денег» на «я не хочу в это вкладывать сейчас».<br/>Помните: деньги есть всегда, мы ответственны за их распределение."
  },
  {
    "id": "money_high_practice_who_are_you",
    "sphereId": "money",
    "title": "Какой вы?",
    "minScore": 7,
    "maxScore": 9,
    "version": 4,
    "practiceDescription": "Выделите время наедине с собой, возьмите ручку и листок бумаги. Спросите себя — какая финансовая цель вызывает у вас мурашки? Какой вы, когда у вас есть эта сумма? Распишите подробно свой образ: поведение, состояние, одежда, окружающие предметы, события вокруг вас. Что вас в точке Б отличает от себя настоящего?<br/><br/>Часто мы ищем линейные решения для увеличения заработка: больше работать или новый проект. Порой дело совсем не в этом: нужно обратить внимание на свое состояние или ежедневную рутину и изменить их.<br/><br/><span>Практикуйте каждый раз, когда мысли о финансах начинают вызывать тревогу или появляется ощущение, что вы сбились с пути.</span>"
  },
  {
    "id": "money_high_practice_details",
    "sphereId": "money",
    "title": "Детали",
    "minScore": 7,
    "maxScore": 9,
    "version": 4,
    "practiceDescription": "Подробно распишите, куда вы вложите сумму денег из Практики 1. Добавляйте как можно больше деталей. Если это поездка, указывайте название отеля и сумму за весь период проживания, конкретные рейсы и цены на авиабилеты. Визуализируйте. Наш мозг воспринимает визуализацию за реальность и начинает к ней стремиться.<br/>Вам важно знать финальную точку, а ум выдаст решения, как к ней прийти.<br/><br/><span>Практикуйте каждый раз, когда мысли о финансах начинают вызывать тревогу или появляется ощущение, что вы сбились с пути.</span>"
  },
  {
    "id": "health_low_practice_sleep",
    "sphereId": "health",
    "title": "Сон",
    "minScore": 0,
    "maxScore": 3,
    "version": 6,
    "deprecated": true,
    "practiceDescription": "Люди случайно проводим так много времени во сне — с него начинается нормализация здоровья. При 7-8 часовом сне и ранних засыпаниях клетки мозга работают лучше, восстанавливается пищеварение и снижается стресс.<br/><br/>Мы понимаем, что наладить режим не всегда просто: будьте к себе добры и бережны.<br/><br/>Если вы долго ложились после полуночи, лечь в 23:00 и уснуть сразу не получится. Попробуйте встать раньше обычного графика на 2 часа — сделайте этот день для себя наиболее разгруженным и расслабленным. Вечером вам захочется лечь раньше полуночи, организм уже устанет. <br/>Добавьте в ежедневный график спорт в первой половине дня. Начните с зарядки. <br/>Свежий воздух. Проводите на улице не менее 2 часов в день и проветривайте спальню. Лучше спать с открытым окном, но под теплым одеялом. <br/>Если вы любите кофе, постарайтесь пить его только в первой половине дня. <br/>Откладывайте телефон минимум за 30 минут до сна. Еще лучше — оставьте его в другой комнате. Так вы сможете отучить себя от машинальной привычки брать телефон в руки сразу после пробуждения. <br/>Когда вы проснулись, дайте себе 5 минут в кровати. Сделайте несколько вдохов, почувствуйте каждую часть своего тела. Как вы сегодня?<br/>Если при восстановлении режима наблюдается усталость, сдайте анализы на уровень ферритина и витамина D. В случае отклонения от нормы обратитесь к специалисту."
  },
  {
    "id": "health_low_practice_breath",
    "sphereId": "health",
    "title": "Успокаивающее дыхание",
    "minScore": 0,
    "maxScore": 3,
    "version": 4,
    "practiceDescription": "Сделайте вдох через нос на 4 счета, задержитесь в паузе на 4 счета и выдохните через рот на 6 счетов.<br/><br/>Во время вдоха поднимите плечи к ушам, а на выдохе сбросьте напряжение и потрясите руками. Повторите цикл 7-10 раз."
  },
  {
    "id": "health_low_practice_tactile_fillings",
    "sphereId": "health",
    "title": "Активируем тактильные ощущения",
    "minScore": 0,
    "maxScore": 3,
    "version": 4,
    "practiceDescription": "Поставьте указательный палец в основание большого пальца другой руки. На вдохе проведите указательным пальцем по большому, на выдохе — опустите вниз, обводя ладонь.<br/>Выполняйте это упражнение каждый день, особенно в моменты повышенного эмоционального напряжения."
  },
  {
    "id": "health_middle_practice_antistress",
    "sphereId": "health",
    "title": "Антистрессовые объятия",
    "minScore": 4,
    "maxScore": 6,
    "version": 4,
    "practiceDescription": "Приятный и эффективный способ избавиться от страха и тревоги — вырабатывать окситоцин. Много гормона счастья вырабатывается при объятиях. Обнимайтесь и задерживайтесь в объятиях не менее 30 секунд. Попробуйте выполнять практику ежедневно, по 5-7 раз.<br/><br/>Если вам сейчас некого обнять — вы ошибаетесь. Обнимите себя и посидите так несколько минут."
  },
  {
    "id": "health_middle_practice_rid_of_anxiety",
    "sphereId": "health",
    "title": "Избавление от страха и тревоги",
    "minScore": 4,
    "maxScore": 6,
    "version": 4,
    "deprecated": true,
    "practiceDescription": "Приятный и эффективный способ избавиться от страха и тревоги — вырабатывать окситоцин. Много гормона счастья вырабатывается при объятиях. Обнимайтесь и задерживайтесь в объятиях не менее 30 секунд. Попробуйте выполнять практику ежедневно, по 5-7 раз.<br/><br/>Если вам сейчас некого обнять — вы ошибаетесь. Обнимите себя и посидите так несколько минут."
  },
  {
    "id": "health_high_practice_insula",
    "sphereId": "health",
    "title": "Сканер",
    "minScore": 7,
    "maxScore": 9,
    "version": 3,
    "practiceDescription": "Эта практика активизирует инусулу — часть коры головного мозга, которая формирует сознание, отвечает за эмоции и поддержку гомеостаза. Она помогает нам налаживать контакт с телом и замечать свое внутреннее состояние.<br/><br/>Каждое утро после пробуждения уделяйте себе 5-10 минут, не вставая с кровати. Закройте глаза, сделайте глубокий вдох и выдох. Начните сканировать свое тело, начиная со стоп и заканчивая макушкой. Чтобы сконцентрироваться, представьте, что светите на части тела фонариком. Обратите внимание на каждую часть своего тела, но не пытайтесь что-то изменить. Просто фиксируйте данность и наблюдайте. Как вы себя сейчас чувствуете?<br/><br/>Практикуйте и записывайте свои наблюдения."
  },
  {
    "id": "selfrealization_low_practice_ikigai",
    "sphereId": "selfrealization",
    "title": "Икигай",
    "minScore": 0,
    "maxScore": 3,
    "version": 4,
    "practiceDescription": "Древняя японская практика с четырьмя вопросами. Вам потребуется ручка и лист бумаги. Подойдите к этому упражнению с любопытством: отвечайте на вопросы легко и непринужденно — первое, что приходит вам на ум. Записывайте ответы на вопросы от руки и следуйте за потоком своей мысли:<br/><br/>Что вы умеете делать хорошо?<br/><br/>Что вы любите делать?<br/><br/>Чем я могу быть полезен людям?<br/><br/>За что я могу получать деньги?<br/><br/>Икигай находится на пересечении этих вопросов. Это идеальная деятельность, которая приносит нам счастье. Посмотрите, что у вас ближе всего к икигай?<br/><br/>Если вы не нашли свой икигай прямо сейчас — не стоит беспокоится. В Японии люди посвящают этому всю жизнь. Насладитесь процессом: сейчас вы можете попробовать одно дело, а позже — другое. Самое главное здесь — действовать. Только так вы проверите, что же вам действительно подходит."
  },
  {
    "id": "selfrealization_low_practice_i_choose",
    "sphereId": "selfrealization",
    "title": "Я выбираю",
    "minScore": 0,
    "maxScore": 3,
    "version": 4,
    "practiceDescription": "Отнеситесь внимательно ко всему, что вы говорите. Замените в своей речи фразу «Я должен» на «Я выбираю». Так мы берем ответственность за все выборы и действия, которые происходят в нашей жизни.<br/><br/>Например, вместо «Я должен работать 12 часов день» будет «Я выбираю работать 12 часов в день». Ответьте себе, почему вы делаете такой выбор сейчас? Какие у вас приоритеты и ориентиры?<br/><br/>Запишите свои ответы. Возвращайтесь к практике на протяжении двух недель, она может открыть вам новые грани."
  },
  {
    "id": "selfrealization_middle_practice_not_your",
    "sphereId": "selfrealization",
    "title": "Поиски",
    "minScore": 4,
    "maxScore": 6,
    "version": 3,
    "practiceDescription": "Если вы чувствуете, что сейчас занимаетесь не тем самым делом:<br/>Представьте, что вам больше не нужно зарабатывать деньги, они у вас есть в неограниченном количестве. Чем бы вы занимались, какую выбрали профессию?<br/><br/>Часто на этот вопрос отвечают «Путешествия». Посмотреть мир — это прекрасно, но готовы ли вы быть на чемоданах до конца своей жизни? Когда все страны уже пройдены? Попробуйте посмотреть глубже.<br/><br/>Ответы могут вас удивить. Выписывайте все, что приходит вам в голову."
  },
  {
    "id": "selfrealization_middle_practice_small_steps",
    "sphereId": "selfrealization",
    "title": "Маленькие шаги",
    "minScore": 4,
    "maxScore": 6,
    "version": 4,
    "practiceDescription": "Вы знаете, куда хотите двигаться, но цель кажется недостижимой? Здесь подойдет метод декомпозиции: разбить одну большую задачу на несколько маленьких. Дело в том, что наш мозг саботирует очень большие задачи и с удовольствием выполняет маленькие.<br/><br/>Превратите свою мечту в список задач: начните с шагов, которые можно сделать сегодня, и дальше распишите план. Не пугайтесь шагов, которые еще вдалеке и вы не знаете, как их делать. Сделайте те, которые возможны прямо сейчас. Главное — действуйте.<br/><br/><span>Знаете чего хотите, но не решаетесь уйти? Нет гарантий успеха? Никто не может дать стопроцентных гарантий. Вы не можете спрогнозировать будущее, оно всегда нас удивляет. Единственный выход — смелость действовать. Мы в вас верим.</span>"
  },
  {
    "id": "selfrealization_high_practice_social_network",
    "sphereId": "selfrealization",
    "title": "Социальные контакты",
    "minScore": 7,
    "maxScore": 9,
    "version": 3,
    "practiceDescription": "Чтобы выйти на новый уровень нам необходимо знакомиться с людьми. Никогда не угадаешь, где встретишь единомышленников. Устройте себе челлендж на 14 дней: каждый день знакомиться с новым человеком в нестандартных для себя условиях. В кофейне, на детской площадке, между рабочими встречами. Обязательно расскажите о себе: чем занимаетесь, что любите и чем можете быть полезны. Проявите себя в мир.<br/><br/>Расширяйте свой круг контактов, записывайте свои наблюдения. Это поможет не только познакомиться с интересными людьми, но и прокачать навыки самопрезентации."
  }
]